[
    {
    "subtitulo": "Como trabajamos:",
    "descripcion": "Actualmente la empresa atiende a sus clientes tanto de manera fisica en el propio local o mediante los pedidos y compras que los clientes realizan a traves de la web.Ademas, la empresa hace uso contante de diversas redes sociales para publicitar y dar info extra sobre promociones, productos nuevos, etc.Dichas redes se las puede encontrar al final de esta web"
},{
    "subtitulo": "Metodo de pago de productos:",
    "descripcion": "El pago de la compra de productos en nuestro local se puede realizar de manera fisica al recibir los productos, o mediante tranferencia, usando las billeteras digitales con las que trabajamos."
},{
    "subtitulo": "Entregas a domicilio:",
    "descripcion": "El reparto de nuestros productos se realizan de Lunes a Sabado entre las 8hs y 12hs durante la mañana, y desde las 4hs hasta las 7hs a la tarde, siendo esta limitada a la localidad de Las Toscas actualmente."
},{
    "subtitulo": "Recargos y reintegros:",
    "descripcion": "En caso de realizar una compra y producirse un error como falta de algun producto en su pedido a la hora de la entrega, el local le descontara el monto de dicho producto en el precio final a pagar.En el monto final a pagar, el local agrega en dicho monto el recargo correspondiente a la entrega a domicilio."
},{
    "subtitulo": "Localizacion:",
    "descripcion": "El local se halla en la localidad de Las Toscas, Santa Fe. Ubicado en barrio..., entre calle nº... y calle nº...En caso de queres conocer mas sobre nuestro local, puede visitar nuestras redes o acceder al siguiente enlace para conocer y visitar su localizacion fisica."
},{
    "subtitulo": "Productos:",
    "descripcion": "Nuestros productos son de primera calidad y sus precios son acordes a los del mercado actual.Poseemos una gran variedad de marcas y productos para todo tipos de gustos y a eleccion libre del cliente.Los productos mencionados en nuestro catalogo son los que actualmente nuestro local posee en stock."}

]